[
  "obsidian-another-quick-switcher",
  "animated-cursor",
  "better-word-count",
  "file-explorer-note-count",
  "obsidian-footnotes",
  "grappling-hook",
  "obsidian-heading-shifter",
  "link-with-alias",
  "obsidian-linter",
  "obsidian-relative-line-numbers",
  "settings-search",
  "obsidian-vimrc-support",
  "vim-yank-highlight",
  "cm-typewriter-scroll-obsidian",
  "tag-wrangler",
  "obsidian-tidy-footnotes",
  "editor-width-slider",
  "novel-word-count"
]